Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Blocked locations
ar: المواقع المحظورة
cs: Blokované lokality
de: Blockierte Standorte
el: Αποκλεισμένες τοποθεσίες
es: Ubicaciones bloqueadas
es_419: Ubicaciones bloqueadas
es_mx: Ubicaciones bloqueadas
fr: Emplacements bloqués
he: מיקומים חסומים
hi: अवरुद्ध स्थान
id: Lokasi yang diblokir
it: Posizioni bloccate
ja: ブロックされた場所
ko: 차단된 위치
nl: Geblokkeerde locaties
pl: Zablokowane lokalizacje
pt: Localizações bloqueadas
pt_br: Localizações bloqueadas
pt_pt: Localizações bloqueadas
ru: Заблокированные локации
sv: Blockerade platser
th: ตำแหน่งที่ถูกบล็อก
uk: Заблоковані локації
vi: Vị trí bị chặn
zh_hans: 被屏蔽的位置
zh_hk: 被屏蔽的位置

source: Blocked Locations
ar: المواقع المحجوبة
cs: Blokované lokality
de: Blockierte Standorte
el: Αποκλεισμένες τοποθεσίες
es: Ubicaciones bloqueadas
es_419: Ubicaciones bloqueadas
es_mx: Ubicaciones bloqueadas
fr: Emplacements bloqués
he: מיקומים חסומים
hi: अवरुद्ध स्थान
id: Lokasi yang Diblokir
it: Posizioni bloccate
ja: ブロックされた場所
ko: 차단된 위치
nl: Geblokkeerde locaties
pl: Zablokowane lokalizacje
pt: Localizações bloqueadas
pt_br: Localizações bloqueadas
pt_pt: Localizações bloqueadas
ru: Заблокированные локации
sv: Blockerade platser
th: ตำแหน่งที่ถูกบล็อก
uk: Заблоковані локації
vi: Vị trí bị chặn
zh_hans: 被屏蔽的位置
zh_hk: 被屏蔽的位置

source: Blocked locations could not be loaded.
ar: تعذّر تحميل المواقع المحظورة.
cs: Blokované lokality se nepodařilo načíst.
de: Blockierte Standorte konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των αποκλεισμένων τοποθεσιών.
es: No se pudieron cargar las ubicaciones bloqueadas.
es_419: No se pudieron cargar las ubicaciones bloqueadas.
es_mx: No se pudieron cargar las ubicaciones bloqueadas.
fr: Impossible de charger les emplacements bloqués.
he: לא ניתן היה לטעון את המיקומים החסומים.
hi: अवरुद्ध स्थान लोड नहीं हो सके।
id: Lokasi yang diblokir tidak dapat dimuat.
it: Impossibile caricare le località bloccate.
ja: ブロックした地域を読み込めませんでした。
ko: 차단된 위치를 불러올 수 없습니다.
nl: Geblokkeerde locaties konden niet worden geladen.
pl: Nie udało się wczytać zablokowanych lokalizacji.
pt: Não foi possível carregar os locais bloqueados.
pt_br: Não foi possível carregar os locais bloqueados.
pt_pt: Não foi possível carregar as localizações bloqueadas.
ru: Не удалось загрузить заблокированные местоположения.
sv: Blockerade platser kunde inte laddas.
th: ไม่สามารถโหลดตำแหน่งที่ถูกบล็อกได้
uk: Не вдалося завантажити заблоковані місцезнаходження.
vi: Không thể tải các vị trí bị chặn.
zh_hans: 无法加载已屏蔽的位置。
zh_hk: 無法載入已封鎖的位置。

source: Blocks
ar: الكتل
cs: Bloky
de: Blöcke
el: Μπλοκ
es: Bloques
es_419: Bloques
es_mx: Bloques
fr: Blocs
he: בלוקים
hi: ब्लॉक
id: Blok
it: Blocchi
ja: ブロック
ko: 블록
nl: Blokken
pl: Bloki
pt: Blocos
pt_br: Blocos
pt_pt: Blocos
ru: Блоки
sv: Block
th: บล็อก
uk: Блоки
vi: Khối
zh_hans: 区块
zh_hk: 區塊

source: Bonus referral code
ar: رمز إحالة إضافي
cs: Bonusový doporučovací kód
de: Bonus-Empfehlungscode
el: Μπόνους κωδικός παραπομπής
es: Código de referido extra
es_419: Código de referencia de bonificación
es_mx: Código de referido extra
fr: Code de parrainage bonus
he: קוד הפניה בונוס
hi: बोनस रेफ़रल कोड
id: Kode referensi bonus
it: Codice di riferimento bonus
ja: ボーナス紹介コード
ko: 보너스 추천 코드
nl: Bonus-verwijzingscode
pl: Bonusowy kod polecający
pt: Código de referência bónus
pt_br: Código de indicação bônus
pt_pt: Código de referência bônus
ru: Бонусный реферальный код
sv: Bonusreferenskod
th: รหัสแนะนำโบนัส
uk: Бонусний реферальний код
vi: Mã giới thiệu thưởng
zh_hans: 奖励推荐码
zh_hk: 獎勵推薦碼

source: Bonus referral code copied to clipboard
ar: تم نسخ رمز الإحالة المكافأة إلى الحافظة
cs: Bonusový referální kód zkopírován do schránky
de: Bonus-Empfehlungscode in die Zwischenablage kopiert
el: Ο κωδικός παραπομπής μπόνους αντιγράφηκε στο πρόχειρο
es: Código de referencia de bonificación copiado al portapapeles
es_419: Código de referencia de bonificación copiado al portapapeles
es_mx: Código de referencia de bonificación copiado al portapapeles
fr: Code de parrainage bonus copié dans le presse-papiers
he: קוד הפניה בונוס הועתק ללוח
hi: बोनस रेफरल कोड क्लिपबोर्ड पर कॉपी किया गया
id: Kode referensi bonus disalin ke papan klip
it: Codice di riferimento bonus copiato negli appunti
ja: ボーナス紹介コードをクリップボードにコピーしました
ko: 보너스 추천 코드가 클립보드에 복사되었습니다
nl: Bonusreferentiecode gekopieerd naar klembord
pl: Skopiowano bonusowy kod polecający do schowka
pt: Código de referência de bónus copiado para a área de transferência
pt_br: Código de referência bônus copiado para a área de transferência
pt_pt: Código de referência de bónus copiado para a área de transferência
ru: Бонусный реферальный код скопирован в буфер обмена
sv: Bonusreferenskod kopierad till urklipp
th: คัดลอกรหัสอ้างอิงโบนัสไปยังคลิปบอร์ดแล้ว
uk: Бонусний реферальний код скопійовано в буфер обміну
vi: Đã sao chép mã giới thiệu thưởng vào bộ nhớ tạm
zh_hans: 奖励推荐码已复制到剪贴板
zh_hk: 獎勵推薦碼已複製到剪貼簿

source: Boost Your Bandwidth
ar: عزّز عرض النطاق الترددي لديك
cs: Zvyšte svou šířku pásma
de: Steigere deine Bandbreite
el: Ενισχύστε το εύρος ζώνης σας
es: Aumenta tu ancho de banda
es_419: Aumenta tu ancho de banda
es_mx: Aumenta tu ancho de banda
fr: Boostez votre bande passante
he: הגבר את רוחב הפס שלך
hi: अपनी बैंडविड्थ बढ़ाएँ
id: Tingkatkan Bandwidth Anda
it: Aumenta la tua larghezza di banda
ja: 帯域幅を増やそう
ko: 대역폭 높이기
nl: Vergroot je bandbreedte
pl: Zwiększ przepustowość
pt: Aumente a sua largura de banda
pt_br: Aumente sua largura de banda
pt_pt: Aumente a sua largura de banda
ru: Увеличьте пропускную способность
sv: Öka din bandbredd
th: เพิ่มแบนด์วิดท์ของคุณ
uk: Збільшіть пропускну здатність
vi: Tăng băng thông của bạn
zh_hans: 提升你的带宽
zh_hk: 提升你的頻寬

source: Boost Your Bandwidth - Earn More Every Day
ar: عزّز عرض النطاق الترددي لديك - اربح المزيد كل يوم
cs: Zvyšte svou šířku pásma – vydělávejte více každý den
de: Steigere deine Bandbreite – verdiene jeden Tag mehr
el: Ενισχύστε το εύρος ζώνης σας - Κερδίστε περισσότερα κάθε μέρα
es: Aumenta tu ancho de banda - Gana más cada día
es_419: Aumenta tu ancho de banda - Gana más cada día
fr: Boostez votre bande passante - Gagnez plus chaque jour
he: הגבר את רוחב הפס שלך - תרוויח יותר כל יום
hi: अपना बैंडविड्थ बढ़ाएं - हर दिन अधिक कमाएँ
id: Tingkatkan bandwidth Anda - Dapatkan lebih banyak setiap hari
it: Aumenta la tua larghezza di banda - Guadagna di più ogni giorno
ja: 帯域幅を増やして毎日もっと稼ごう
ko: 대역폭을 높이고 매일 더 많이 벌기
nl: Vergroot je bandbreedte - Verdien elke dag meer
pl: Zwiększ swoje pasmo – zarabiaj więcej każdego dnia
pt_br: Aumente sua largura de banda - Ganhe mais todo dia
pt_pt: Aumente a sua largura de banda - Ganhe mais todos os dias
ru: Увеличьте свою пропускную способность — зарабатывайте больше каждый день
sv: Öka din bandbredd – tjäna mer varje dag
th: เพิ่มแบนด์วิดท์ของคุณ - รับรายได้มากขึ้นทุกวัน
uk: Збільшіть свою пропускну здатність — заробляйте більше щодня
vi: Tăng băng thông của bạn - Kiếm nhiều hơn mỗi ngày
zh_hans: 提升你的带宽——每天赚更多
zh_hk: 提升你的頻寬 - 每天賺取更多

source: Bootstrap DNS-over-HTTPS servers
ar: خوادم DNS-over-HTTPS للتمهيد
cs: Zaváděcí servery DNS-over-HTTPS
de: Bootstrap-Server für DNS-over-HTTPS
el: Διακομιστές εκκίνησης DNS-over-HTTPS
es: Servidores DNS-over-HTTPS de arranque
es_419: Servidores DNS-over-HTTPS de arranque
es_mx: Servidores DNS-over-HTTPS de arranque
fr: Serveurs DNS-over-HTTPS d'amorçage
he: שרתי DNS-over-HTTPS לאתחול
hi: बूटस्ट्रैप DNS-over-HTTPS सर्वर
id: Server DNS-over-HTTPS bootstrap
it: Server DNS-over-HTTPS di bootstrap
ja: ブートストラップ DNS-over-HTTPS サーバー
ko: 부트스트랩 DNS-over-HTTPS 서버
nl: Bootstrap-servers voor DNS-over-HTTPS
pl: Serwery startowe DNS-over-HTTPS
pt: Servidores DNS-over-HTTPS de arranque
pt_br: Servidores DNS-over-HTTPS de inicialização
pt_pt: Servidores DNS-over-HTTPS de arranque
ru: Bootstrap-серверы DNS-over-HTTPS
sv: Bootstrap-servrar för DNS-over-HTTPS
th: เซิร์ฟเวอร์ DNS-over-HTTPS สำหรับบูตสแตรป
uk: Bootstrap-сервери DNS-over-HTTPS
vi: Máy chủ DNS-over-HTTPS khởi động
zh_hans: 引导 DNS-over-HTTPS 服务器
zh_hk: 引導 DNS-over-HTTPS 伺服器

source: Bootstrap DNS-over-HTTPS servers saved
ar: تم حفظ خوادم DNS-over-HTTPS للتمهيد
cs: Zaváděcí servery DNS-over-HTTPS byly uloženy
de: Bootstrap-Server für DNS-over-HTTPS gespeichert
el: Οι διακομιστές εκκίνησης DNS-over-HTTPS αποθηκεύτηκαν
es: Servidores DNS-over-HTTPS de arranque guardados
es_419: Servidores DNS-over-HTTPS de arranque guardados
es_mx: Servidores DNS-over-HTTPS de arranque guardados
fr: Serveurs DNS-over-HTTPS d'amorçage enregistrés
he: שרתי DNS-over-HTTPS לאתחול נשמרו
hi: बूटस्ट्रैप DNS-over-HTTPS सर्वर सहेजे गए
id: Server DNS-over-HTTPS bootstrap disimpan
it: Server DNS-over-HTTPS di bootstrap salvati
ja: ブートストラップ DNS-over-HTTPS サーバーを保存しました
ko: 부트스트랩 DNS-over-HTTPS 서버를 저장했습니다
nl: Bootstrap-servers voor DNS-over-HTTPS opgeslagen
pl: Zapisano serwery startowe DNS-over-HTTPS
pt: Servidores DNS-over-HTTPS de arranque guardados
pt_br: Servidores DNS-over-HTTPS de inicialização salvos
pt_pt: Servidores DNS-over-HTTPS de arranque guardados
ru: Bootstrap-серверы DNS-over-HTTPS сохранены
sv: Bootstrap-servrar för DNS-over-HTTPS har sparats
th: บันทึกเซิร์ฟเวอร์ DNS-over-HTTPS สำหรับบูตสแตรปแล้ว
uk: Bootstrap-сервери DNS-over-HTTPS збережено
vi: Đã lưu máy chủ DNS-over-HTTPS khởi động
zh_hans: 引导 DNS-over-HTTPS 服务器已保存
zh_hk: 引導 DNS-over-HTTPS 伺服器已儲存

source: Both
ar: كلاهما
cs: Obě
de: Beide
el: Και οι δύο
es: Ambas
es_419: Ambas
es_mx: Ambas
fr: Les deux
he: שתיהן
hi: दोनों
id: Keduanya
it: Entrambe
ja: 両方
ko: 둘 다
nl: Beide
pl: Obie
pt: Ambas
pt_br: Ambas
pt_pt: Ambas
ru: Обе
sv: Båda
th: ทั้งสองแบบ
uk: Обидві
vi: Cả hai
zh_hans: 两者
zh_hk: 兩者

source: Building reliability. This device has been steady for the last hour; clients are offered it once its 12-hour reliability reaches the minimum, about 8 hours after a fresh start.
ar: جارٍ بناء الموثوقية. كان هذا الجهاز مستقرًا خلال الساعة الأخيرة؛ سيُعرض على العملاء عندما تبلغ موثوقيته لمدة 12 ساعة الحد الأدنى، أي بعد نحو 8 ساعات من بدء جديد.
cs: Budování spolehlivosti. Toto zařízení bylo poslední hodinu stabilní; klientům bude nabízeno, jakmile jeho spolehlivost za 12 hodin dosáhne minima, zhruba 8 hodin po novém startu.
de: Zuverlässigkeit wird aufgebaut. Dieses Gerät war in der letzten Stunde stabil; Clients wird es angeboten, sobald seine 12-Stunden-Zuverlässigkeit das Minimum erreicht, etwa 8 Stunden nach einem Neustart.
el: Δημιουργία αξιοπιστίας. Αυτή η συσκευή ήταν σταθερή την τελευταία ώρα· θα προτείνεται σε πελάτες μόλις η αξιοπιστία 12 ωρών φτάσει το ελάχιστο, περίπου 8 ώρες μετά από νέα εκκίνηση.
es: Generando fiabilidad. Este dispositivo ha estado estable la última hora; se ofrecerá a los clientes cuando su fiabilidad de 12 horas alcance el mínimo, unas 8 horas después de empezar de cero.
es_419: Generando fiabilidad. Este dispositivo estuvo estable la última hora; se ofrecerá a los clientes cuando su fiabilidad de 12 horas alcance el mínimo, unas 8 horas después de empezar de cero.
es_mx: Generando fiabilidad. Este dispositivo estuvo estable la última hora; se ofrecerá a los clientes cuando su fiabilidad de 12 horas alcance el mínimo, unas 8 horas después de empezar de cero.
fr: Fiabilité en cours de constitution. Cet appareil a été stable au cours de la dernière heure ; il sera proposé aux clients dès que sa fiabilité sur 12 heures atteindra le minimum, environ 8 heures après un nouveau départ.
he: בונה אמינות. המכשיר הזה היה יציב בשעה האחרונה; הוא יוצע ללקוחות כשהאמינות שלו ב-12 השעות תגיע למינימום, כ-8 שעות אחרי התחלה מחדש.
hi: विश्वसनीयता बन रही है। यह डिवाइस पिछले एक घंटे से स्थिर है; इसकी 12 घंटे की विश्वसनीयता न्यूनतम तक पहुँचते ही इसे क्लाइंट को पेश किया जाएगा, नई शुरुआत के लगभग 8 घंटे बाद।
id: Membangun keandalan. Perangkat ini stabil selama satu jam terakhir; perangkat akan ditawarkan ke klien setelah keandalan 12 jamnya mencapai batas minimum, sekitar 8 jam setelah mulai dari awal.
it: Affidabilità in costruzione. Questo dispositivo è stato stabile nell'ultima ora; verrà offerto ai client quando la sua affidabilità sulle 12 ore raggiungerà il minimo, circa 8 ore dopo un nuovo avvio.
ja: 信頼性を構築中です。このデバイスは過去1時間安定しています。12時間の信頼性が最低値に達するとクライアントに提示されます（新規開始から約8時間）。
ko: 신뢰성을 쌓는 중입니다. 이 기기는 최근 1시간 동안 안정적이었습니다. 12시간 신뢰성이 최솟값에 도달하면 클라이언트에게 제시되며, 새로 시작한 후 약 8시간이 걸립니다.
nl: Betrouwbaarheid wordt opgebouwd. Dit apparaat was het afgelopen uur stabiel; het wordt aan clients aangeboden zodra de betrouwbaarheid over 12 uur het minimum bereikt, ongeveer 8 uur na een nieuwe start.
pl: Budowanie niezawodności. To urządzenie działało stabilnie przez ostatnią godzinę; zostanie zaproponowane klientom, gdy jego niezawodność z 12 godzin osiągnie minimum, około 8 godzin po nowym starcie.
pt: A construir fiabilidade. Este dispositivo esteve estável na última hora; será oferecido aos clientes quando a sua fiabilidade de 12 horas atingir o mínimo, cerca de 8 horas após um novo início.
pt_br: Construindo confiabilidade. Este dispositivo ficou estável na última hora; ele será oferecido aos clientes quando sua confiabilidade de 12 horas atingir o mínimo, cerca de 8 horas após um novo início.
pt_pt: A construir confiabilidade. Este dispositivo esteve estável na última hora; será oferecido aos clientes quando a sua confiabilidade de 12 horas atingir o mínimo, cerca de 8 horas após um novo início.
ru: Набирается надежность. Последний час это устройство работало стабильно; его начнут предлагать клиентам, когда надежность за 12 часов достигнет минимума — примерно через 8 часов после нового старта.
sv: Bygger tillförlitlighet. Den här enheten har varit stabil den senaste timmen; den erbjuds klienter när dess tillförlitlighet över 12 timmar når miniminivån, cirka 8 timmar efter en nystart.
th: กำลังสร้างความน่าเชื่อถือ อุปกรณ์นี้ทำงานเสถียรในชั่วโมงที่ผ่านมา จะถูกเสนอให้ไคลเอนต์เมื่อความน่าเชื่อถือในรอบ 12 ชั่วโมงถึงค่าขั้นต่ำ ประมาณ 8 ชั่วโมงหลังจากเริ่มต้นใหม่
uk: Набирається надійність. Останню годину цей пристрій працював стабільно; його почнуть пропонувати клієнтам, коли надійність за 12 годин досягне мінімуму — приблизно через 8 годин після нового старту.
vi: Đang xây dựng độ tin cậy. Thiết bị này đã ổn định trong giờ qua; thiết bị sẽ được đề xuất cho máy khách khi độ tin cậy 12 giờ đạt mức tối thiểu, khoảng 8 giờ sau khi bắt đầu lại.
zh_hans: 正在建立可靠性。此设备在过去一小时内运行稳定；当其 12 小时可靠性达到最低要求后，就会被推荐给客户端，从头开始大约需要 8 小时。
zh_hk: 正在建立可靠性。此裝置在過去一小時內運行穩定；當其 12 小時可靠性達到最低要求後，就會被推薦給客戶端，從頭開始大約需要 8 小時。

source: Busy probe wait
ar: مهلة فحص الانشغال
cs: Čekání sondy obsazenosti
de: Wartezeit der Busy-Prüfung
el: Αναμονή ανιχνευτή απασχόλησης
es: Espera de la sonda de ocupación
es_419: Espera de la sonda de ocupación
es_mx: Espera de la sonda de ocupación
fr: Attente de la sonde d’occupation
he: המתנת בדיקת עומס
hi: व्यस्तता प्रोब की प्रतीक्षा
id: Waktu tunggu probe sibuk
it: Attesa della sonda di occupazione
ja: ビジー確認の待機時間
ko: 혼잡 점검 대기 시간
nl: Wachttijd bezet-test
pl: Oczekiwanie sondy zajętości
pt: Espera da sonda de ocupação
pt_br: Espera da sonda de ocupação
pt_pt: Espera da sonda de ocupação
ru: Ожидание пробы занятости
sv: Väntetid för upptagetsond
th: เวลารอของการทดสอบความหนาแน่น
uk: Очікування зонда зайнятості
vi: Thời gian chờ thăm dò bận
zh_hans: 繁忙探测等待时间
zh_hk: 繁忙探測等待時間

source: Busy probes
ar: فحوصات الانشغال
cs: Sondy obsazenosti
de: Busy-Prüfungen
el: Ανιχνευτές απασχόλησης
es: Sondas de ocupación
es_419: Sondas de ocupación
es_mx: Sondas de ocupación
fr: Sondes d’occupation
he: בדיקות עומס
hi: व्यस्तता प्रोब
id: Probe sibuk
it: Sonde di occupazione
ja: ビジー確認
ko: 혼잡 점검
nl: Bezet-tests
pl: Sondy zajętości
pt: Sondas de ocupação
pt_br: Sondas de ocupação
pt_pt: Sondas de ocupação
ru: Пробы занятости
sv: Upptagetsonder
th: การทดสอบความหนาแน่น
uk: Зонди зайнятості
vi: Thăm dò bận
zh_hans: 繁忙探测
zh_hk: 繁忙探測

source: By default you get 10 GiB/month. Here's how you can earn extra bandwidth:
ar: بشكل افتراضي، تحصل على 10 غيغابايت/شهر. إليك كيف يمكنك كسب عرض نطاق إضافي:
cs: Ve výchozím nastavení získáte 10 GiB/měsíc. Zde je návod, jak můžete získat další šířku pásma:
de: Standardmäßig erhältst du 10 GiB/Monat. So kannst du zusätzliche Bandbreite verdienen:
el: Από προεπιλογή λαμβάνετε 10 GiB/μήνα. Δείτε πώς μπορείτε να κερδίσετε επιπλέον εύρος ζώνης:
es: Por defecto recibes 10 GiB/mes. Así puedes ganar ancho de banda extra:
es_419: Por defecto recibes 10 GiB/mes. Así puedes ganar ancho de banda extra:
es_mx: Por defecto recibes 10 GiB/mes. Así puedes ganar ancho de banda extra:
fr: Par défaut, vous obtenez 10 Go/mois. Voici comment gagner de la bande passante supplémentaire :
he: כברירת מחדל תקבל 10 GiB/חודש. כך תוכל להרוויח רוחב פס נוסף:
hi: डिफ़ॉल्ट रूप से आपको 10 GiB/माह मिलता है। ऐसे आप अतिरिक्त बैंडविड्थ कमा सकते हैं:
id: Secara default Anda mendapatkan 10 GiB/bulan. Berikut cara mendapatkan bandwidth tambahan:
it: Di default ricevi 10 GiB/mese. Ecco come puoi guadagnare larghezza di banda extra:
ja: デフォルトで毎月10 GiBが付与されます。追加の帯域幅を獲得する方法はこちら：
ko: 기본적으로 10 GiB/월을 받습니다. 추가 대역폭을 얻는 방법은 다음과 같습니다:
nl: Standaard krijg je 10 GiB/maand. Zo kun je extra bandbreedte verdienen:
pl: Domyślnie otrzymujesz 10 GiB/miesiąc. Oto jak możesz zdobyć dodatkowe pasmo:
pt: Por defeito, recebe 10 GiB/mês. Veja como pode ganhar largura de banda extra:
pt_br: Por padrão, você recebe 10 GiB/mês. Veja como ganhar largura de banda extra:
pt_pt: Por defeito, recebe 10 GiB/mês. Veja como pode ganhar largura de banda extra:
ru: По умолчанию вы получаете 10 GiB/месяц. Вот как можно заработать дополнительную пропускную способность:
sv: Som standard får du 10 GiB/månad. Så här kan du tjäna extra bandbredd:
th: โดยปกติคุณจะได้รับ 10 GiB/เดือน นี่คือวิธีรับแบนด์วิดท์เพิ่มเติม:
uk: За замовчуванням ви отримуєте 10 GiB/місяць. Ось як можна отримати додаткову пропускну здатність:
vi: Mặc định bạn nhận được 10 GiB/tháng. Đây là cách bạn có thể kiếm thêm băng thông:
zh_hans: 默认每月获得10 GiB。以下是赚取额外带宽的方法：
zh_hk: 預設每月獲得10 GiB。以下是賺取額外頻寬的方法：

source: By default, you get %@ every day.
ar: افتراضيًا، تحصل على %@ كل يوم.
cs: Ve výchozím nastavení dostáváte každý den %@.
de: Standardmäßig erhältst du jeden Tag %@.
el: Από προεπιλογή, λαμβάνετε %@ κάθε μέρα.
es: De forma predeterminada, recibes %@ cada día.
es_419: De forma predeterminada, recibes %@ cada día.
es_mx: De forma predeterminada, recibes %@ cada día.
fr: Par défaut, vous recevez %@ chaque jour.
he: כברירת מחדל, אתם מקבלים %@ בכל יום.
hi: डिफ़ॉल्ट रूप से, आपको हर दिन %@ मिलता है।
id: Secara default, Anda mendapatkan %@ setiap hari.
it: Per impostazione predefinita, ricevi %@ ogni giorno.
ja: デフォルトでは、毎日 %@ を受け取れます。
ko: 기본적으로 매일 %@를 받습니다.
nl: Standaard krijg je elke dag %@.
pl: Domyślnie dostajesz %@ każdego dnia.
pt: Por predefinição, recebe %@ todos os dias.
pt_br: Por padrão, você recebe %@ todos os dias.
pt_pt: Por predefinição, recebe %@ todos os dias.
ru: По умолчанию вы получаете %@ каждый день.
sv: Som standard får du %@ varje dag.
th: ตามค่าเริ่มต้น คุณจะได้รับ %@ ทุกวัน
uk: За замовчуванням ви щодня отримуєте %@.
vi: Theo mặc định, bạn nhận được %@ mỗi ngày.
zh_hans: 默认情况下，您每天可获得 %@。
zh_hk: 預設情況下，你每天可獲得 %@。

source: By participating in the network and providing bandwidth you can earn rewards.
ar: من خلال المشاركة في الشبكة وتوفير عرض النطاق الترددي، يمكنك كسب المكافآت.
cs: Účastí v síti a poskytováním šířky pásma můžete získat odměny.
de: Durch die Teilnahme am Netzwerk und das Bereitstellen von Bandbreite kannst du Belohnungen verdienen.
el: Συμμετέχοντας στο δίκτυο και παρέχοντας εύρος ζώνης μπορείτε να κερδίσετε ανταμοιβές.
es: Al participar en la red y proporcionar ancho de banda puedes ganar recompensas.
es_419: Al participar en la red y proporcionar ancho de banda puedes ganar recompensas.
fr: En participant au réseau et en fournissant de la bande passante, vous pouvez gagner des récompenses.
he: בהשתתפות ברשת ובמתן רוחב פס תוכל להרוויח תגמולים.
hi: नेटवर्क में भाग लेकर और बैंडविड्थ प्रदान करके आप पुरस्कार कमा सकते हैं।
id: Dengan berpartisipasi di jaringan dan menyediakan bandwidth, Anda dapat memperoleh hadiah.
it: Partecipando alla rete e fornendo larghezza di banda puoi guadagnare ricompense.
ja: ネットワークに参加して帯域幅を提供することで報酬を獲得できます。
ko: 네트워크에 참여하고 대역폭을 제공하면 보상을 받을 수 있습니다.
nl: Door deel te nemen aan het netwerk en bandbreedte te leveren kun je beloningen verdienen.
pl: Uczestnicząc w sieci i udostępniając przepustowość, możesz zdobywać nagrody.
pt_br: Ao participar da rede e fornecer largura de banda, você pode ganhar recompensas.
pt_pt: Ao participar na rede e fornecer largura de banda, pode ganhar recompensas.
ru: Участвуя в сети и предоставляя пропускную способность, вы можете получать награды.
sv: Genom att delta i nätverket och tillhandahålla bandbredd kan du tjäna belöningar.
th: โดยเข้าร่วมเครือข่ายและให้แบนด์วิดท์ คุณสามารถรับรางวัลได้
uk: Беріть участь у мережі та надавайте пропускну здатність, щоб отримувати винагороди.
vi: Tham gia mạng lưới và cung cấp băng thông, bạn có thể nhận phần thưởng.
zh_hans: 参与网络并提供带宽即可获得奖励。
zh_hk: 參與網絡並提供頻寬即可獲得獎勵。
